<h2 class="style 1">
	<br />
	<em><strong>&nbsp;&nbsp;&nbsp; E&Uuml;B&nbsp;</strong>(Erasmus &Uuml;niversite Beyannamesi) sahibi y&uuml;ksek&ouml;ğretim kurumu akademik/idari personellerinin farklı bir Avrupa &uuml;lkesinde <strong>E&Uuml;B</strong> sahibi bir y&uuml;ksek&ouml;ğretim kurumunda eğitim almasına imkan sağlayan alt faaliyet alanıdır.<br />
	<br />
	<strong><span class="style1">Eğitim Alma Hareketliliği faaliyet alanı iki hareketlilik t&uuml;r&uuml;n&uuml; i&ccedil;erir:</span><br />
	1. </strong> Y&uuml;ksek&ouml;ğretim kurumundan bir işletmeye giden personelin hareketliliği<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bu hareketlilik t&uuml;r&uuml;n&uuml;n amacı faydalanan kişilerin bilgi ve tecr&uuml;be aktarımı ile &ouml;ğrenmelerine ve pratik beceriler edinmelerine imkan vermektir. Temel faaliyetler seminerler, at&ouml;lye &ccedil;alışmaları, kurslar ve konferanslar, pratik eğitim s&uuml;re&ccedil;leri, kısa g&ouml;revlendirmeler vs. olabilir.<br />
	<br />
	<strong>2.&nbsp;</strong>Y&uuml;ksek&ouml;ğretim kurumundan başka bir y&uuml;ksek&ouml;ğretim kurumuna giden personelin hareketliliği<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bu hareketlilik t&uuml;r&uuml;n&uuml;n amacı faydalanan kişilerin farklı bir kurumun deneyim/iyi uygulamalarını &ouml;ğrenmelerine ve mevcut işleri i&ccedil;in gerekli becerileri geliştirmelerine imkan vermektir. Temel faaliyetler iş başı eğitim programı, &ccedil;alışma ziyaretleri, kısa g&ouml;revlendirmeler vs. olabilir.<br />
	<br />
	<span class="style1"><strong>Personel Eğitimi Hareketliliğine katılabilme şartları:</strong></span><br />
	<br />
	<strong>1.</strong> E&Uuml;B sahibi bir y&uuml;ksek&ouml;ğretim kurumunda akademik/idari personel olunması<br />
	<strong>2.</strong>&Uuml;niversiteler arası anlaşmanın olması (&uuml;niversite ile işletme arasında anlaşma gerekmemektedir.)<br />
	<strong>3.</strong>Hem g&ouml;nderen hem de misafir olunan kurum tarafından kabul edilen bir iş planının (work plan) olması (iş planı taraflarca imzalanmış olmalı ve en azından ger&ccedil;ekleştirilecek programın genel ama&ccedil;/hedeflerini, i&ccedil;erigini ve beklenen sonu&ccedil;larını i&ccedil;ermelidir.)<br />
	<br />
	<strong>Ek:</strong> <a href="../Documents/WorkPlan.doc">İş Planı Taslağı (Work Plan)</a> </em></h2>
